import Link from "next/link"

export default function Cvc() {
    return (
        <>
            <div className='container mx-auto my-8 max-w-[1200px] px-10'>
                <div className='flex flex-col items-center justify-center'>
                    <h1 className=''>СТАНДАРТНАЯ ОПЕРАЦИОННАЯ ПРОЦЕДУРА</h1>
                    <h2 className='font-semibold'>
                        Постановка центрального венозного катетера (ЦВК) с использованием набора
                        NeoSet
                    </h2>
                    <Link href='#' className='text-primary_green'>
                        (скачать в формате Word)
                    </Link>
                </div>
                <h3 className='mb-6 mt-6 font-semibold'>Цель:</h3>
                <ul className='list-inside list-decimal'>
                    <li>
                        Предупреждение инфекций, связанных с оказанием медицинской помощи,
                        профилактики инфекций у пациентов, предупреждения инфекций, снижения
                        заболеваемости, летальности и экономического ущерба от внутрибольничных
                        инфекций.
                    </li>
                    <li>
                        Определение правил постановки центрального венозного катетера. (С
                        применением Набора для постановки ЦВК «NeoSet»)
                    </li>
                </ul>
                <h3 className='mb-4 mt-6 font-semibold'>Область применения:</h3>
                <p>Где:</p>
                <p className='ml-4'>операционная, реанимационная палата, реанимационный зал.</p>
                <h3 className='mb-4 mt-6 font-semibold'>Ответственность:</h3>
                <p>
                    Постановку катетера осуществляет врач – анестезиолог-реаниматолог, ассистент –
                    процедурная медицинская сестра.
                </p>
                <h3 className='mb-4 mt-6 font-semibold'>Материальные ресурсы:</h3>
                <ul className='list-inside list-decimal'>
                    <li>Столик манипуляционный.</li>
                    <li>Набор для катетеризации центральных вен стерильный.</li>
                    <li>Набор стерильный NeoSet для катетеризации центральных вен в составе:</li>
                    <ul className='ml-4'>
                        <li>3.1 Салфетка марлевая стерильная – 5 шт.;</li>
                        <li>3.2 Тампон марлевый круглый - 5 шт.;</li>
                        <li>3.3 Покрытие с отверстием и адгезивным слоем;</li>
                        <li>3.4 Покрытие стола двухслойное;</li>
                        <li>3.5 Пинцет пластиковый перевязочный;</li>
                        <li>3.6 Зажим Кохера пластиковый;</li>
                        <li>3.7 Скальпель с пластиковой ручкой;</li>
                        <li>3.8 Ёмкость пластиковая градуированная 60 мл;</li>
                    </ul>
                    <li>Стерильный шовный материал с режущей иглой.</li>
                    <li>Одноразовые шприцы объемом 10 см3 (1шт) и 5 см3 (1 шт.)</li>
                    <li>
                        Контейнеры с одноразовыми пакетами для сбора, согласно регламента,
                        медицинских отходов класса А и Б.
                    </li>
                    <li>Контейнер для сбора острых медицинских отходов класса Б.</li>
                    <li>Раствор натрия хлорида 0,9%.</li>
                    <li>Лекарственное средство для местной анестезии.</li>
                    <li>Спиртосодержащий кожный окрашенный антисептик (кутасепт).</li>
                    <li>Стерильная прозрачная самоклеящаяся повязка (Типа I.V.).</li>
                    <li>Стерильные (не менее 2 пар) и нестерильные перчатки (не менее 2 пар).</li>
                    <li>Лицевая маска – 2 шт.</li>
                    <li>Стерильный медицинский халат – 2 шт.</li>
                </ul>

                <h3 className='mb-4 mt-6 font-semibold'>1. Подготовительный этап</h3>
                <p className='font-semibold'>Врачебный этап</p>
                <ul className='list-inside list-none'>
                    <li>
                        1.1 Идентифицировать личность пациента, представиться, объяснить ход и цель
                        процедуры. Убедиться в наличии у пациента добровольного информированного
                        согласия на предстоящую процедуру. При отсутствии у пациента, не способного
                        выразить согласие самостоятельно, законных представителей процедура
                        осуществляется по решению консилиума врачей.
                    </li>
                    <li>1.2 Выполнить гигиеническую обработку рук.</li>
                    <li>
                        1.3 Уложить пациента и выбрать место и точку доступа к центральной вене.
                        После осмотра и пальпации места пункции обработать руки хирургическим
                        способом кожным антисептиком.
                    </li>
                </ul>
                <p className='font-semibold'>Сестринский этап</p>
                <ul className='list-inside list-none'>
                    <li>
                        1.4 Идентифицировать личность пациента, представиться, объяснить ход и цель
                        процедуры. Убедиться в наличии у пациента добровольного информированного
                        согласия на предстоящую процедуру. При отсутствии у пациента, не способного
                        выразить согласие самостоятельно, законных представителей процедура
                        осуществляется по решению консилиума врачей.
                    </li>
                    <li>1.5 Выполнить гигиеническую обработку рук.</li>
                    <li>
                        1.6 Уложить пациента и выбрать место и точку доступа к центральной вене.
                        После осмотра и пальпации места пункции обработать руки хирургическим
                        способом кожным антисептиком.
                    </li>
                </ul>

                <h3 className='mb-4 mt-6 font-semibold'>2. Выполнение процедуры</h3>
                <p className='font-semibold'>Врачебный этап</p>
                <ul className='list-inside list-none'>
                    <li>
                        2.1. С помощью зажима Кохера и стерильной салфетки, обильно смоченной кожным
                        цветным антисептиком, обработать операционное поле, двигаясь от центра к
                        периферии. Обработку кожи повторить два раза, для каждого раза используя
                        новую стерильную салфетку.
                    </li>
                    <li>2.2 Выполнить хирургическую обработку рук.</li>
                    <li>2.3 Надеть стерильный халат и стерильные перчатки.</li>
                    <li>
                        2.4 Накрыть пациента стерильной простыней с отверстием для места пункции.
                        Поменять перчатки.
                    </li>
                    <li>2.5 Выполнить анестезию кожи и подкожных тканей (при необходимости).</li>
                    <li>
                        2.6 Пунктировать вену, (используя, при необходимости скальпель для надсечки
                        кожного покрова).
                    </li>
                    <li>
                        2.7 Зафиксировать катетер лигатурой к коже (и дополнительно - специальным
                        устройством для бесшовной фиксации). Срезать излишки нити скальпелем.
                    </li>
                    <li>
                        2.8 Промыть каждый ход катетера стерильным 0,9% р-ром натрия хлорида со
                        следами гепарина в количестве не менее двух объемов заполнения каналов
                        катетера.
                    </li>
                    <li>
                        2.9 Обработать место пункции кожным антисептиком, дать испариться и наклеить
                        стерильную повязку (прозрачную или по типу I.V.).
                    </li>
                    <li>
                        2.10 Снять перчатки, сбросить в контейнер с пакетом для сбора отходов класса
                        Б, снять стерильный халат, выполнить гигиеническую обработку рук.
                    </li>
                    <li>2.11 Сделать запись в истории болезни.</li>
                </ul>

                <h3 className='mb-4 mt-6 font-semibold'>3. Заключительный этап</h3>
                <p className='font-semibold'>Сестринский этап</p>
                <ul>
                    <li>
                        3.1 Собрать использованные изделия и материалы, поместить их в контейнер с
                        пакетом для сбора медицинских отходов; острые предметы, иглы и скальпель
                        поместить в контейнер для сбора острых отходов класса Б.
                    </li>
                    <li>
                        3.2 Снять перчатки, сбросить в контейнер с пакетом для сбора отходов класса
                        Б и обработать руки кожным антисептиком.
                    </li>
                </ul>

                <h3 className='mb-4 mt-6 font-semibold'>Нормативная база:</h3>
                <ul>
                    <li>
                        &#8212; ст. 90 Федерального закона от 21.11.2011 N 323-ФЗ &quot;Об основах
                        охраны здоровья граждан в Российской Федерации&quot;.
                    </li>
                    <li>
                        &#8212; СанПиН 3.3686-21 «Санитарно-эпидемиологические требования по
                        профилактике инфекционных болезней» (в ред.№3 от 25.05.2022)
                    </li>
                    <li>
                        &#8212; Постановление Главного государственного санитарного врача РФ от
                        28.01.2021 N 3 (ред. от 14.02.2022) &quot;Об утверждении санитарных правил и
                        норм СанПиН 2.1.3684-21 &quot;Санитарно-эпидемиологические требования к
                        содержанию территорий городских и сельских поселений, к водным объектам,
                        питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым
                        помещениям, эксплуатации производственных, общественных помещений,
                        организации и проведению санитарно-противоэпидемических (профилактических)
                        мероприятий&quot; (вместе с &quot;СанПиН 2.1.3684-21. Санитарные правила и
                        нормы...&quot;) (Зарегистрировано в Минюсте России 29.01.2021 N 62297)
                    </li>
                    <li>
                        &#8212; Постановление Главного государственного санитарного врача Российской
                        Федерации от 24.12.2020 N 44 &quot;Об утверждении санитарных правил СП
                        2.1.3678-20 &quot;Санитарно-эпидемиологические требования к эксплуатации
                        помещений, зданий, сооружений, оборудования и транспорта, а также условиям
                        деятельности хозяйствующих субъектов, осуществляющих продажу товаров,
                        выполнение работ или оказание услуг&quot;.
                    </li>
                    <li>
                        &#8212; Приказ Минздрава России от 12.11.2021 N 1051н &quot;Об утверждении
                        Порядка дачи информированного добровольного согласия на медицинское
                        вмешательство и отказа от медицинского вмешательства, формы информированного
                        добровольного согласия на медицинское вмешательство и формы отказа от
                        медицинского вмешательства&quot;.
                    </li>
                    <li>
                        &#8212; СанПиН 3.3686-21 «Санитарно-эпидемиологические требования по
                        профилактике инфекционных болезней» (в ред.№3 от 25.05.2022)
                    </li>
                    <li>
                        &#8212; СанПиН 2.1.3684-21 «Санитарно-эпидемиологические требования к
                        содержанию территорий городских и сельских поселений, к водным объектам,
                        питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым
                        помещениям, эксплуатации производственных, общественных помещений,
                        организации и проведению санитарно-противоэпидемических (профилактических)
                        мероприятий».
                    </li>
                </ul>
            </div>
        </>
    )
}
