export const posts = [
    {
        "Менеджмент качества медицинской организации": {
            "Стандарты и регламенты": [
                "ВсеСОПы (стандарты операционных процедур)",
                "Нормативные документы",
                "Регламенты"
            ],
            "Posts": [
                {
                    "title": "Разработка СОПов: правила, рекомендации, нормативная база.",
                    "imageSrc": ""
                },
                {
                    "title": "СОП "Катетеризации мочевого пузыря с набором NeoSet"",
                    "imageSrc": ""
                },
                {
                    "title": СОП "Проведение обработки ран с набором NeoSet",
                    "imageSrc": ""
                },
                {
                    "title": СОП "Взятие венозной крови с набором NeoSet",
                    "imageSrc": ""
                },
                {
                    "title": СОП "Снятие швов с набором NeoSet",
                    "imageSrc": ""
                },
                {
                    "title": СОП "Проведение локальной эпидуральной анестезии с набором NeoSet",
                    "imageSrc": ""
                },
                {
                    "title": СОП "Постановка центрального венозного катетера (ЦВК)",
                    "imageSrc": ""
                }
            ],
            "Скачать нормативные документы": "нормативные_документы.zip"
        },
        "Экономическая эффективность вашей организации": {
            "Темы": [
                "КАК МОЖНО СЭКОНОМИТЬ ВРЕМЯ С НАБОРАМИ ONESTEP",
                "ПРОЦЕДУРНЫЕ И ОПЕРАЦИОННЫЕ КОМПЛЕКТЫ – cобирать самостоятельно или использовать готовые?",
                "КАК СНИЗИТЬ ЗАТРАТЫ НА РАСХОДНЫЕ МАТЕРИАЛЫ С ONESTEP",
                "Бережливые технологии - как инструмент повышения эффективности медицинской организации."
            ]
        },
    }
]